[
{"Rodofortguerra": [["https://www.rodofortguerra.com.br/wp-content/uploads/2020/07/rodofort-mockup-semireboque-sider-lonado-abrodofort-site-e1597259040785.jpg", "SIDER", "O Sider é ideal para transporte de cargas paletizadas ou acomodadas em racks."], ["https://www.rodofortguerra.com.br/wp-content/uploads/2020/07/rodofort-mockup-semireboque-aluminio-abrodofort-site-e1597259059868.jpg", "FURGÃO CARGA GERAL", "\nÉ o implemento mais indicado para a transferência de mercadorias entre CDs, já que a carga e descarga pode ser realizada pelas laterais."], ["https://www.rodofortguerra.com.br/wp-content/uploads/2020/07/rodofort-mockup-semireboque-porta-conteiner-abrodofort-site-e1597259049217.jpg", "PORTA CONTEINER", "\nPode ser instalado em qualquer modelo de caminhão e adaptado para diversas medidas e necessidades."], ["https://www.rodofortguerra.com.br/wp-content/uploads/2022/01/guerra-mockup-rodotrem-graneleiro-site-1-e1642685384640.jpg", "GRANELEIRO", "Furgão Carga Geral caracteriza-se pela sua versatilidade para carregamento, sendo utilizado no transporte de diversos materiais. Esse implemento é indicado para o transporte de cargas de alto volume. São aplicados a todos os modelos de veículos comerciais e caminhões e pode ser instalado em qualquer modelo de caminhão e adaptado para diversas medidas e necessidades."], ["https://www.rodofortguerra.com.br/wp-content/uploads/2022/01/guerra-mockup-rodotrem-basculante-site-1-e1642685657980.jpg", "BASCULANTE", "Utilizado para o transporte e a movimentação de equipamentos pesados e contêineres, os porta contêiner American Bull Rodofort foca na força, durabilidade e resistência do seu produto, desenvolvido com as melhores tecnologia e matéria prima do mercado."], ["https://www.rodofortguerra.com.br/wp-content/uploads/2022/02/guerra-mockup-bitrem-tanque-site-inmetro.jpg", "TANQUE CILÍNDRICO", "O Graneleiro Guerra Série Origens é indicado para o transporte de cargas a granel, os modelos estão disponíveis na versão Rodotrem, Bitrem e Semirreboque. Nosso implemento possuí acoplamento através do engate da quinta roda, garantindo durabilidade e segurança, proporcionando uma excelente estabilidade e facilidade de engate e desengate."]]}
]