[
{"Axionlift": [["Elevador AHN 5617", "https://axionlift.com/wp-content/uploads/2018/01/listing-ahn5617-300x184.png", "El Elevador AHN6620 es un Elevador Articulado que logra una altura de trabajo de 20,1 m y un alcance horizontal de 11,8 m. Este equipo se caracteriza por formar parte de un selecto grupo de que supera los 18 m de altura, brindando el más alto desempeño posible, poniendo a disposición todas las características de alto rendimiento que un elevador puede tener, entre ellas la aislación eléctrica de hasta 138 kV, el elevador auxiliar de cargas de 680 kg con extensión hidráulica, tilt de barquilla, interlock y diversas opciones de barquillas. En otras palabras, el Elevador AXION AHN6620 es alta performance en 20 m."], ["Elevador AHN 6018", "https://axionlift.com/wp-content/uploads/2018/01/listing-ahn6018-300x184.png", "El Elevador XXL80e24 es un Elevador Articulado dotado con un sistema denominado “elevator” que le permiten alcanzar 24 m de altura de trabajo, posicionándolo entre los elevadores articulados de mayor alcance vertical de Latinoamérica."], ["Elevador AHN 6620", "https://axionlift.com/wp-content/uploads/2018/01/listing-ahn6620-300x184.png", "El Elevador AHN5617 es un Elevador Articulado que logra una destacada altura de trabajo de 17,2 m y un alcance horizontal de 10,8 m. Este equipo se caracteriza por formar parte de un selecto grupo de que supera los 17 m de altura, brindando el más alto desempeño posible, poniendo a disposición todas las características de alto rendimiento que un elevador puede tener, entre ellas la aislación eléctrica de hasta 138 kV, el elevador auxiliar de cargas de 680 kg con extensión hidráulica, tilt de barquilla, interlock y diversas opciones de barquillas. En otras palabras, el Elevador AXION AHN5617 es alta performance en 17 m."], ["Elevador XXL 80e24", "https://axionlift.com/wp-content/uploads/2018/01/listing-xxl80e24-300x184.png", "El Elevador TL3611 es un Elevador Telescópico que logra una altura de trabajo de 11 m y un sobresaliente alcance horizontal máximo de 7,6 m gracias a sus brazos telescópicos. Estos equipos vienen equipados con una barquilla montada al extremo con capacidad de 180 kg, volteo hidráulico y pueden ser dotados con rotor barquilla de 180°, además de diversos opcionales que permitirán aumentar su seguridad y productividad. Definitivamente, el Elevador AXION TL3611 es el especialista en los 7,6 m de alcance horizontal."], ["Elevador HD 5316", "https://axionlift.com/wp-content/uploads/2018/01/listing-hd5316-300x184.png", "El Elevador AT4313 es un elevador articulado telescópico con un destacado alcance horizontal de 8,9 m lo que lo posiciona como el elevador de mayor alcance horizontal de la serie AT. Además, este equipo logra una altura de trabajo de 13 m gracias a su brazo articulado. Estos Elevadores pueden ser dotados con diversos opcionales que permitirán aumentar su seguridad y productividad. Sin lugar a dudas, el Elevador AXION AT4313 representa la superioridad en 8,9 m de alcance horizontal."], ["Elevador TL 3410", "https://axionlift.com/wp-content/uploads/2018/01/listing-tl3410-300x184.png", "El Elevador AT4012 es un elevador Articulado Telescópico que logra un sobresaliente alcance horizontal de 8 m gracias a su brazo telescópico, lo cual se complementa con un brazo articulado que le permite alcanzar una altura de trabajo de 12,2 m y. Estos Elevadores pueden ser dotados con diversos opcionales que permitirán aumentar su seguridad y productividad. Definitivamente, el Elevador AXION AT4012 representa la superioridad en 8 m de alcance horizontal."], ["Elevador TL 3611", "https://axionlift.com/wp-content/uploads/2018/01/listing-tl3611-300x184.png", "O modelo BR4313ATii são cestas aéreas articuladas que atinge, um excelente alcance horizontal de 8,1 metros e uma altura de trabalho de 13,5 m. Este equipamento melhora a relação entre altura de trabalho e alcance horizontal, graças a uma configuração especial dos braços para aqueles que priorizam o alcance horizontal, mas também precisam exceder 13 m de altura. Esse equipamento pode ser equipado com várias opções que aumentarão sua segurança e produtividade."], ["Elevador AT 4012", "https://axionlift.com/wp-content/uploads/2018/01/listing-at4012-300x184.png", "El Elevador AHN6018 es un Elevador Articulado que logra una altura de trabajo de 18,4 m y un alcance horizontal de 12 m. Este equipo se caracteriza por formar parte de un selecto grupo de que supera los 18 m de altura, brindando el más alto desempeño posible, poniendo a disposición todas las características de alto rendimiento que un elevador puede tener, entre ellas la aislación eléctrica de hasta 138 kV, el elevador auxiliar de cargas de 680 kg con extensión hidráulica, tilt de barquilla, interlock y diversas opciones de barquillas. En otras palabras, el Elevador AXION AHN6018 es alta performance en 18 m."], ["Elevador AT 4313", "https://axionlift.com/wp-content/uploads/2018/01/listing-at4313-300x184.png", "El Elevador TL3410 es un Elevador Telescópico que logra una altura de trabajo de 10,4 m y un sobresaliente alcance horizontal máximo de 7 m gracias a sus brazos telescópicos. Estos equipos vienen equipados con una barquilla montada al extremo con capacidad de 180 kg, volteo hidráulico y pueden ser dotados con rotor barquilla de 180°, además de diversos opcionales que permitirán aumentar su seguridad y productividad. Definitivamente, el Elevador AXION TL3410 es el especialista en los 7 m de alcance horizontal."], ["BR4313ATii", "https://axionlift.com/wp-content/uploads/2018/01/listing-at4313br-300x184.png", "El Elevador HD5316 es un Elevador Articulado que logra una altura de trabajo de 16,1 m y un alcance horizontal máximo de 9,3 m. Este equipo se destaca por hacer todo posible en los 16 m de altura, poniendo a disposición características de alto rendimiento como la aislación eléctrica de 69 kV, el elevador auxiliar de cargas de 150 kg, tilt de barquilla, interlock y diversas opciones de barquillas. En otras palabras, el Elevador AXION HD5316 es todopoderoso en 16 m."], ["Elevador AT 4614", "https://axionlift.com/wp-content/uploads/2018/01/listing-at4614-300x184.png", "El Elevador AHN5316 es un Elevador Articulado que logra una sobresaliente altura de trabajo de 16,1 m y un alcance horizontal de 10,6 m. Este equipo se caracteriza por brindar el más alto desempeño posible en 16 m de altura, poniendo a disposición todas las características de alto rendimiento que un elevador puede tener, entre ellas la aislación eléctrica de hasta 138 kV, el elevador auxiliar de cargas de 680 kg con extensión hidráulica, tilt de barquilla, interlock y diversas opciones de barquillas. En otras palabras, el Elevador AXION AHN5015 es alta performance en 15 m."], ["Elevador AHN 5015", "https://axionlift.com/wp-content/uploads/2018/01/listing-ahn5015-300x184.png", "El Elevador AHN5015 es un Elevador Articulado que logra una altura de trabajo de 15,3 m y un alcance horizontal de 10 m. Este equipo se caracteriza por brindar el más alto desempeño posible en 15 m de altura, poniendo a disposición todas las características de alto rendimiento que un elevador puede tener, entre ellas la aislación eléctrica de hasta 138 kV, el elevador auxiliar de cargas de 680 kg con extensión hidráulica, tilt de barquilla, interlock y diversas opciones de barquillas. En otras palabras, el Elevador AXION AHN5015 es alta performance en 15 m."], ["Elevador AHN 5316", "https://axionlift.com/wp-content/uploads/2018/01/listing-ahn5316-300x184.png", "El Elevador AT4614 es un Elevador Articulado telescópico con un destacado alcance horizontal de 8,7 m y altura de trabajo de 14,3 m. Este equipo mejora la relación entre la altura de trabajo y el alcance horizontal, gracias a una configuración especial de los brazos destinada a quienes priorizan el alcance horizontal pero necesitan también superar los 14 m de altura. Estos elevadores pueden ser dotados con diversos opcionales que permitirán aumentar su seguridad y productividad. Definitivamente, el Elevador AXION AT4614 representa la superioridad en 8,7 m de alcance horizontal."]]}
]